// 12.Изображение и тагове
// Създайте компонент ImageList приемащ масив от обекти, като всеки обект има title,
// път до изображението и под масив от стрингове (тагове). Елементите трябва да се
// визуализират един до друг – изображение под него заглавието и под тях един до друг
// таговете. Добавете подходящи стилове за да изглежда прилично.


import React,{useState} from 'react';

export default function App11(){
    const[items,setItems] = useState[{
        {title:'Nature 1',}
    }]
    return(
        <div>

        </div>    
    );
}